Repository: mperezfr/collaborative-documents
Catalog: locale/*/LC_MESSAGES/messages.old.po
Languages: ca_es

source: Texto del título principal
ca_es: Com vols PODEM?

source: Texto introductorio
ca_es: <p><b>Aprofundir el Canvi</b> vol ser un procés participatiu, transparent, democràtic i eficient per convidar a tota la militància de Podem a desenvolupar les millors propostes per actualitzar la nostra organització i aprofundir el canvi. Dins d'aquest procés, aquesta eina (<a href='https://aprofundirelcanvi.info/comvolspodem'>https://aprofundirelcanvi.info/comvolspodem</a>) forma part de la Fase 2, mitjançant la qual podràs enviar fins al 9 d'abril les teues propostes per als documents que presentarem per la 2a Assemblea Ciutadana Valenciana de Podem. Si la teua proposta rep més del 50% de vots positius, els Grups de Redacció hauran de discutir la teua proposta; si reps més del 66% de vots positius, la teua idea serà incorporada de forma automàtica. I tu, com vols Podem?</p>

source: SUBIR UNA NUEVA PROPUESTA
ca_es: PUJAR UNA NOVA PROPOSTA

source: Tienes que estar identificado para hacer una propuesta, votarla o comentarla.
ca_es: Has d'estar identificat per a poder fer una proposta, votar-la o valorar-la.

source: Hay un total de
ca_es: Hi ha un total de

source: propuestas
ca_es: propostes

source: Ordenadas Aleatoriamente
ca_es: Ordenades Aleatoriament

source: Más valoradas
ca_es: Més valorades

source: Más consenso
ca_es: Més consens

source: Más debatidas
ca_es: Més debatudes

source: Más recientes
ca_es: Més recents

source: A continuación se muestran
ca_es: A continuació es mostren

source: propuestas en orden aleatorio
ca_es: Propostes en ordre aleatori

source: comentarios
ca_es: comentaris

source: de votos positivos de un total de
ca_es: de vots positius d'un total de

source: votos.
ca_es: vots.

source: Barrio:
ca_es: Barri:

source: No hay propuestas todavía.
ca_es: No hi han encara propostes.

source: Envíanos la tuya
ca_es: Envia'ns la teua

source: A continuación se muestran las
ca_es: A continuació es mostren les

source: propuestas más valoradas
ca_es: propostes més valorades

source: propuestas más debatidas
ca_es: propostes més debatudes

source: propuestas más recientes
ca_es: propostes més recents

source: propuestas más consensuadas
ca_es: propostes més consensuades

source: Sectores
ca_es: Blocs

source: En este eje sectorial se debate acerca de:
ca_es: En aquest bloc es debat sobre:

source: Puedes contactar con
ca_es: Pots contactar amb

source: Tienes que escribir un email
ca_es: Has d'escriure un email

source: Escribe la contraseña
ca_es: Escriu la contraseya

source: required
ca_es: requerit

source: Este email ya está registrado
ca_es: Aquest email ja està registrat

source: Escribe tu nombre
ca_es: Escriu el teu nom

source: Escribe tus apellidos
ca_es: Escriu els teus cognoms

source: Escribe una contraseña
ca_es: Escriu la contrasenya

source: Usuario o contraseña incorrecta. Inténtalo otra vez.
ca_es: Usuari o contrasenya incorrecta

source: Contraseña
ca_es: Contrasenya

source: Recordar la contraseña
ca_es: Recordar la contrasenya

source: Regístrate
ca_es: Registra't

source: Nombre
ca_es: Nom

source: Apellidos
ca_es: Cognoms

source: Aviso legal
ca_es: Avís legal

source: Recuperar contraseña
ca_es: Recuperar la contrasenya

source: Aviso legal y política de cookies
ca_es: Avís legal i política de cookies

source: Texto aviso legal con etiquetas html
ca_es: <div class='entry-content description clearfix'> <h4>1. Protecció de dades personals</h4><p>Als efectes previstos a la Llei Orgànica 15/1999 de 13 de desembre sobre Protecció de Dades de Caràcter Personal, se t’informa que les dades personals proporcionades s’incorporaran al fitxer denominat “Adhesions” que l’Associació Cultural La Lluita (Avinguda de la Marina Alta 79 2n, 03740, Gata) ha obert per recollir els suports al manifest Actualitzar Podem, aprofundir el canvi.</p><p>Aquest escrit té l’objectiu d’informar-te de l’ús que farem de les teues dades personals. Les teues dades no seran transmeses a tercers ni a òrgans públics, amb l’excepció de quan la llei ho establisca com a obligatori.</p><p>Si marques l’opció “Signe la crida” acceptes la visibilització de les teues següents dades personals: “Nom, cognoms, municipi i càrrec/professió” en la web aprofundirelcanvi.info. Així mateix, si marques l&#8217;opció &#8220;Vull rebre més informació&#8221; acceptes que l’Associació Cultural La Lluita es comunique amb tu mitjançant e-mail per informar-te sobre les pròximes convocatòries o activitats que puguem organitzar.</p><p>Així mateix, confirmes que les dades emprades són verídiques, exactes i actualitzades.</p><h4>2. Per donar-te de baixa</h4><p>Malgrat l’acceptació, tens dret a eliminar les teues dades del fitxer “Adhesions” declarat per l’Associació Cultural la Lluita a l’Agència Espanyola de Protecció de Dades. Per a fer-ho, hauràs d’escriure un e-mail a <a href='mailto:aprofundirelcanvi@gmail.com'>aprofundirelcanvi@gmail.com</a> indicant que desitges eliminar informació del nostre fitxer, explicant quina és la informació a suprimir, adjuntant una fotocòpia del teu DNI.</p><h4>3. Acceptació de les condicions generals</h4><p>En marcar la casella “He llegit i accepte les condicions” declares haver llegit aquest avís i estar conforme amb el seu contingut.</p> </div><!-- .entry-content -->

source: Texto aviso uso de cookies con etiquetas html
ca_es: Aquesta pàgina usa <em>cookies</em>, la qual cosa no es cap problema per als inscrits ni per ningú, cumplim amb el requeriment legal d'avisar.

source: El código utilizado en la web ha sido adaptado por Miguel Pérez (Castelló en Moviment) a partir del proyecto inicial de <a href="https://guillermolazaro.com" target="blank"> Guillermo Lázaro </a>.
ca_es: El codi utilitzat a la web ha sigut adaptat per Miguel Pérez (Castelló en moviment) a partir del projecte inicial de <a href="https://guillermolazaro.com" target="blank"> Guillermo Lázaro </a>.

source: Nueva propuesta
ca_es: Nova proposta

source: Tiene que poner un título
ca_es: Has d'escriure un títol

source: Tiene que elegir un sector
ca_es: Has d'escollir un bloc

source: Título
ca_es: Títol

source: Título de la propuesta
ca_es: Títol de la proposta

source: Escribe la propuesta
ca_es: Escriu la proposta

source: Selecciona un sector
ca_es: Selecciona un bloc

source: En estos momentos no se pueden hacer nuevas propuestas
ca_es: En aquestos moments no es poden fer noves propostes

source: Utilizamos cookies para asegurar que damos la mejor experiencia al usuario en nuestra página web. Al utilizar nuestros servicios, aceptas el uso que hacemos de las cookies.
ca_es: Fem servir cookies per a assegurar que donem la millor experiència a l'usuari en la nostra pàgina web. En utilitzar els nostres serveis, acceptes l'ús que fem de les cookies.

source: Editar propuesta
ca_es: Editar proposta

source: Inicio
ca_es: Inici

source: Ver todas
ca_es: Veure totes

source: Valenciano
ca_es: Valencià

source: Castellano
ca_es: Castellà

source: Desconectar
ca_es: Desconnectar

source: Página no encontrada
ca_es: Pàgina no trobada

source: La página que buscas no se encuentra en este servidor
ca_es: La pàgina que busques no es troba en aquest servidor

source: Propuestas de
ca_es: Propostes de

source: Propuestas de programa
ca_es: Propostes de programa

source: Tus propuestas
ca_es: Les teues propostes

source: Has hecho un total de
ca_es: Has fet un total de

source: No has hecho propuestas todavía.
ca_es: No has fet encara propostes.

source: Propuestas que has votado
ca_es: Propostes que has votat

source: Has votado un total de
ca_es: Has votat un total de

source: No has votado propuestas todavía.
ca_es: No has votat encara propostes.

source: Presentada por
ca_es: Presentada per

source: Propuesta
ca_es: Proposta

source: No puedes votar más
ca_es: No pots votar més

source: Has realizado un total de
ca_es: Has fet un total

source: votos
ca_es: vots.

source: de un máximo de
ca_es: d'un màxim de

source: ¿Qué te ha parecido?
ca_es: Què vols opinar d'aquesta proposta?

source: Identifícate
ca_es: Identifícat

source: Tienes que estar identificado para poder votar y valorar la propuesta.
ca_es: Has d'estar identificat per a poder votar i valorar la proposta.

source: Comparte la propuesta
ca_es: Comparteix la proposta

source: Comentario de
ca_es: Comentari de

source: Responder
ca_es: Respondre

source: Respuesta de
ca_es: Resposta de

source: Activate your Account
ca_es: Activa el teu conter

source: Este correo no existe o ya ha sido activado o la cadena hash no es correcta
ca_es: Aquest correu no existeix o ja ha estat activat o la cadena hash no és correcta

source: El usuario
ca_es: L'usuari

source: se ha activado, ya puedes acceder a la web
ca_es: s'ha activat, ja pots accedir a la web

source: Se deben aceptar las
ca_es: S'han d'accpetar les

source: Condiciones legales
ca_es: Condicions legals

source: El nombre está vacío
ca_es: El nom està buit

source: Los apellidos están vacíos
ca_es: Els cognoms estan buits

source: El correo está vacío
ca_es: El correu està buit

source: El correo no es válido
ca_es: El correu no és vàlid

source: ya existe en la base de datos
ca_es: ja existeis a la base de dades

source: El correo no está autorizado para crear un nuevo usuario
ca_es: El correu no està autoritzat per a crear un nou usuari

source: Los passwords son diferentes
ca_es: Les contrasenyes son diferents

source: El password debe tener al menos
ca_es: La contrasenya ha de tenir al menys

source: carácteres
ca_es: caràcters

source: La cuenta se ha creado,
ca_es: El conter s'ha creat,

source: por favor, actívala accediendo al link que se te ha enviado por correo a
ca_es: per favor, activa'l accedint al link que se t'ha enviat per correu a

source: <br /><br /> <b>Revisa la carpeta de spam o correo basura</b> si no ves el correo en la carpeta de entrada.
ca_es: <br /><br /> <b>Revisa la carpeta de spam o correu brossa</b> si no veus el correu a la carpeta d'entrada.

source: <br />Marca el correo como <b>«No es spam»</b>.
ca_es: <br />Marca el correu com <b>«No és spam»</b>.

source: Validación de correo
ca_es: Validació del correu

source: Mensaje Validación correo
ca_es: Missatge de Validació de correu

source: Repetir Contraseña
ca_es: Repetir la contrasenya

source: He leído y acepto
ca_es: He llegit i accepte

source: las condiciones legales
ca_es: les condicions legals
